/* NSMenuItem : <title: > (oid:64) */
" " = " ";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:60) */
"Connect Mode:" = "Connect Mode:";

/* NSPanel (Edit Bookmark) : <title:Edit Bookmark> (oid:5) */
"Edit Bookmark" = "Editar Favoritos";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:62) */
"Encoding:" = "Encoding:";

/* NSTextField (Nickname:) : <title:Nickname:> (oid:9) */
"Nickname:" = "Descrição:";

/* NSMenu : <title:OtherViews> (oid:65) */
"OtherViews" = "OutrasVistas";

/* NSTextField (Path:) : <title:Path:> (oid:32) */
"Path:" = "Caminho:";

/* NSTextField (Port:) : <title:Port:> (oid:45) */
"Port:" = "Porta:";

/* NSTextField (Protocol:) : <title:Protocol:> (oid:12) */
"Protocol:" = "Protocolo:";

/* NSTextField (Server:) : <title:Server:> (oid:27) */
"Server:" = "Servidor:";

/* NSTextField (URL:) : <title:URL:> (oid:8) */
"URL:" = "URL:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:42) */
"Use Public Key Authentication" = "Autenticação por Chave Pública";

/* NSTextField (Username:) : <title:Username:> (oid:13) */
"Username:" = "Utilizador:";

